bot_message = {
    "greeting": "Привет, {0.first_name} 👋\nЯ бот секретарь 💼. \nСломался смартфон 📱? Нужна помощь в ремонте? \nМогу предоставить информацию об услугах. \nДля этого нажми '🚀 Старт'. \nВозникли сложности с ботом? /help",
    "resume": "Пожалуйста, вот резюме 📄",
    "v_razrabotke": "Раздел в разработке",
    "not_found": "Я могу отвечать только на нажатие кнопок",
    "what_you_want": "Что вас интересует?"
}


button_text = {
    "start": "🚀 Старт",
    "acquaintance": "📱 Ремонт смартфона",
    "resume": "📄 Резюме",
    "work_place": "👨🏻‍💻 Рабочее место",
    "skills": "ℹ️ Навыки",
    "experience": "Опыт",
    "why_search_work": "Почему в поисках работы?",
    "other": "Ещё"
}

chat_message = {
    "hi_message": "(Раздел в разработке) Замена дисплейного модуля. Замена разъема питания. Замена частей корпуса."
    #"hi_message": "Ремонт смартфонов и стиральных машин"
}


info = {
    "smart": "Смартфоны",
    "sma": "Стиральная машинка"

}


price_info = {
    "price_smart": "Здесь будет прайс",
    "price_sma": "Прайс на стиралки"
}

img_url = {
    "bot_logo": "img/bot_info.jpg"
}

